/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "Выбрано %u разговоров";

/* x days ago, used in message cell */
"%u days" = "%u days";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u сообщение";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u сообщений";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(без темы)";

/* 1 week ago, used in message cell */
"1 week" = "1 week";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Новое сообщение</span> от <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Добавить в друзья в Facebook";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Добавить метку";

/* menu item in address menu */
"Add to Address Book" = "Добавить в Адресную книгу";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Не удалось загрузить прикрепленные файлы из сообщения «%@». Попробуйте позже.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Не удалось загрузить прикрепленные файлы из сообщения без темы. Попробуйте позже.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Прикрепленные файлы:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Скр. копия";

/* Cancel */
"Cancel" = "Отменить";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Копия";

/* menu item in address menu */
"Copy" = "Копировать";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Дата";

/* menu item in message menu */
"Delete" = "Удалить";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Удалить";

/* conversation view: close search button */
"Done" = "Готово";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Не удалось загрузить";

/* conversation view: draft indication */
"Draft" = "Черновик";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Переслать";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Исходное сообщение:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "От";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Скрыть цитируемое сообщение";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "Изображения ниже не отображаются. <span id=\"remoteImagesOnceButton\">Отобразить</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "Изображения ниже не отображаются. Отобразить <span id=\"remoteImagesOnceButton\">однократно</span> или <span id=\"remoteImagesAlwaysButton\">всегда</span> отображать.";

/* Important menu item for priority inbox. */
"Important" = "Важное";

/* display string for invalid email address */
"invalid address" = "неверный адрес";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Загрузка…";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Убедитесь, что вы случайно не отправляете пустой ответ.";

/* menu item in message menu */
"Mark as Read" = "Отметить как прочитанное";

/* menu item in message menu */
"Mark as Spam" = "Отметить как спам";

/* menu item in message menu */
"Mark as Unread" = "Отметить как непрочитанное";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "мне";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "я";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "Сообщение пустое";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Переместить в";

/* menu item in address menu */
"New Message" = "Новое сообщение";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "Сообщений не выбрано";

/* menu item in message menu */
"Not Spam" = "Не спам";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "%1$@ в %2$@, %3$@ написал:";

/* menu item in address menu */
"Open in Address Book" = "Открыть в Адресной книге";

/* menu item in message menu */
"Print" = "Напечатать";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Ответить";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "Ответить всем";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Ответить";

/* menu item in attachment menu */
"Reveal in Finder" = "Показать в Finder";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Сохранить все прикрепленные файлы";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Сохранить прикрепленный файл";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Сохранить прикрепленный файл как…";

/* Send button for quickreply */
"Send" = "Отправить";

/* Send and archive button for quickreply */
"Send & Archive" = "Отправить и архивировать";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "Отправка…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Отправлено";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Показать цитируемое сообщение";

/* title of source message window */
"Source" = "Source";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Тема";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "Не удается загрузить прикрепленный файл «%@». Попробуйте позже.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "Не удается загрузить прикрепленный файл. Попробуйте позже.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "Текст сообщения еще не загружен.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "Кому";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "%@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "необнаруженные получатели";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Безимени";

/* menu item in message menu */
"View Source" = "Просмотреть источник";

/* short date or time string, used in message cell */
"Yesterday" = "Вчера";

